{
   "navbar_home"    : "BERANDA",
   "navbar_blogs"   : "BLOG",
   "navbar_gallery" : "GALERI",
   "navbar_about_us": "TENTANG KAMI",
   "blog_title"     : "CARI TAHU TUJUANMU",
   "blog_subtitle"  : "Ikuti Hatimu Pilih Destinasi",
   "blog_paragraph" : "Menjelajahi Jogja menawarkan berbagai pengalaman, mulai dari kuliner, budaya, dan wisata menakjubkan. Jelajahi pilihan destinasi menakjubkan kami dan temukan pesona unik dari setiap lokasi. Mulailah perjalanan Anda hari ini dan rasakan keajaiban Jogja!",
   "blog_homepage_button" : "Pelajari Lebih Lanjut",
   "blog_homepage_title_chocolate" : "Musem Cokelat",
   "blog_homepage_clickbait_chocolate" : "Nikmati aroma coklat yang memikat!",
   "blog_homepage_title_batik" : "Batik Sembung",
   "blog_homepage_clickbait_batik" : "Santai dan nikmati pesona batik!",
   "blog_homepage_title_klangon" : "Bukit Klangon",
   "blog_homepage_clickbait_klangon" : "Nikmati pemandangan dan kesejukan bukit!",
   "gallery_homepage_title" : "Keajaiban Yogyakarta dalam Keindahan Tak Terlupakan",
   "about_us_title" : "Kenali Kami Lebih Dekat",
   "about_us_paragraph" : "Kami adalah sekelompok orang yang memiliki ketertarikan terhadap pariwisata di Yogyakarta. Dengan semangat dan kreativitas, kami menciptakan platform ini untuk memperkenalkan destinasi wisata di Yogyakarta yang masih belum banyak dikenal oleh masyarakat luas. Kami merasa bahwa pilihan pariwisata yang monoton membuat banyak potensi wisata di Yogyakarta kurang terekspos. Oleh karena itu, kami hadir untuk Anda sebagai media informasi pariwisata HiddenGems di Yogyakarta.",






   "hero_title_chocolate" : "MUSEUM COKELAT",
   "main_article_first_paragraph_chocolate" : "Cokelat Monggo merupakan tempat pembuatan cokelat di Yogyakarta, tepatnya berlokasi di Jln. Tugu Gentong No.RT 03, Sribitan, Bangunjiwo, Kasihan, Bantul, Yogyakarta. Letaknya hanya sekitar 20 menit dari Keraton Yogyakarta. Tempat ini memadukan antara museum dan juga pabrik coklelat yang bisa dikunjungi sebagai wisata kuliner dan juga wisata pembelajaran. Pabrik ini didirikan oleh Thierry Detournay, pengusaha asal Belgia yang merasa kurang puas akan rasa cokelat yang ada di pasaran Indoenesia.",




   "footer_contact_title" : "Kontak",
   "footer_menu_title" : "Menu",
   "footer_team_title" : "Tim Kami",
   "footer_copyright"  : "Semua Hak Cipta Dilindungi Undang - Undang Dikembangkan oleh Hidden Gems"
} 