{
   "navbar_home"    : "BERANDA",
   "navbar_blogs"   : "BLOG",
   "navbar_gallery" : "GALERI",
   "navbar_about_us": "TENTANG KAMI",



   "hero_title_chocolate" : "MUSEUM COKELAT",
   "main_article_first_paragraph_chocolate" : "Cokelat Monggo merupakan tempat pembuatan cokelat di Yogyakarta, tepatnya berlokasi di Jln. Tugu Gentong No.RT 03, Sribitan, Bangunjiwo, Kasihan, Bantul, Yogyakarta. Letaknya hanya sekitar 20 menit dari Keraton Yogyakarta. Tempat ini memadukan antara museum dan juga pabrik coklelat yang bisa dikunjungi sebagai wisata kuliner dan juga wisata pembelajaran. Pabrik ini didirikan oleh Thierry Detournay, pengusaha asal Belgia yang merasa kurang puas akan rasa cokelat yang ada di pasaran Indoenesia.",
   "main_article_second_paragraph_chocolate" : "(HTM) Harga Tiket Masuk untuk wisata ini sangat terjangkau, dan pastinya cocok dikantong mahasiswa. Dengan HTM tersebut, disana kita akan dapat menjelajah dua tempat sekaligus, yaitu pabrik dan museum cokelat. Dipintu masuk museum kita akan disuguhkan oleh tulisan - tulisan ala museum untuk menggambarkan asal - usul cokelat itu sendiri. Semakin dalam kita masuk, maka kita akan menemukan miniature  - miniatur bangunan terkenal terbuat dari cokelat, salah satunya yang paling besar adalah Tugu Golong Gilig. Tidak hanya itu, disana kita akan melihat Vespa legend, yang digunakan pak Thierry untuk berjualan cokelat pada masa awal berdiri.",
   "main_article_third_paragraph_chocolate" : "Keluar dari museum melalui pintu belakang, kita akan langsung melihat bangunan putih lengkap dengan aroma khas cokelat yang manis, pabrik cokelat. Masuk ke dalam pabriknya, kita akan disambut suara mesin sortir biji cokelat. Dari balik kaca, kita dapat menyaksikan langsung bagaimana proses pengolahan biji cokelat menjadi cokelat yang sering kita jumpai di pasaran. Pabrik ini juga menyediakan paket mencetak cokelat, bagi kalian yang mau mencoba berkreasi dengan cokelat dan berbagai macam topping pelengkap. Kreasi cetak cokelat ini akan dipandu oleh satu orang staff yang bertugas. Staff ini juga yang akan bertanggung jawab untuk membekukan kreasi cokelat kita dan membungkusnya sebagai cinderamata dari sini. Sembari menunggu cokelat kita dibekukan oleh staff, kita juga bisa bersantai di cafe dengan menikmati berbagai menu makanan dan minuman yang berbahan dasar cokelat.",
   "funfact_title_chocolate" : "Fakta Unik",
   "funfact_chocolate" : "kata “Monggo” merupakan sebuah kata dari Bahasa Jawa yang berarti “Silahkan”. Monggo merupakan Bahasa Jawa halus yang biasa digunakan di kalangan masyarakat.",
   
   "what_can_i_do_first_paragrapgh_chocolate" : "Pertama-tama biji kakao akan disortir sesuai dengan ukurannya untuk menentukan waktu lamanya disangrai. Proses ini bertujuan untuk mendapatkan karakter dari rasa cokelat yang khas. Setelah itu, dimasukkan ke mesin cracking dan winnowing yang akan memisahkan biji-biji tersebut dari cangkangnya untuk mendapatkan kakao nips. Kakao nips atau kepingan kakao murni akan di-press menjadi adonan kasar, sedangkan cangkangnya akan dimanfaatkan sebagai pupuk.",
   "what_can_i_do_second_paragrapgh_chocolate" : "Selanjutnya yaitu menghaluskan adonan kasar untuk menghasilkan pasta kakao halus yang disebut cairan cokelat atau cairan kakao. Dari tahap inilah penambahan bahan-bahan lain seperti gula, vanili dan varian rasa dilakukan. Beragam rasa cokelat didapat dari isiannya, ada isian dari manisan jahe, ada pula dari kacang mete yang dipanggang. Setelah dicairkan, cokelat tersebut dicetak lalu dimasukkan dalam kulkas untuk mendinginkan sebelum proses pengemasan cokelat.",

   "footer_contact_title" : "Kontak",
   "footer_menu_title" : "Menu",
   "footer_team_title" : "Tim Kami",
   "footer_copyright"  : "Semua Hak Cipta Dilindungi Undang - Undang Dikembangkan oleh Hidden Gems"
} 