{
   "navbar_home"    : "BERANDA",
   "navbar_blogs"   : "BLOG",
   "navbar_gallery" : "GALERI",
   "navbar_about_us": "TENTANG KAMI",
   "blog_title"     : "CARI TAHU TUJUANMU",
   "blog_subtitle"  : "Ikuti Hatimu Pilih Destinasi",
   "blog_paragraph" : "Menjelajahi Jogja menawarkan berbagai pengalaman, mulai dari kuliner, budaya, dan wisata menakjubkan. Jelajahi pilihan destinasi menakjubkan kami dan temukan pesona unik dari setiap lokasi. Mulailah perjalanan Anda hari ini dan rasakan keajaiban Jogja!",
   "blog_homepage_button" : "Pelajari Lebih Lanjut",
   "blog_homepage_title_chocolate" : "Musem Cokelat",
   "blog_homepage_clickbait_chocolate" : "Nikmati aroma coklat yang memikat!",
   "blog_homepage_title_batik" : "Batik Sembung",
   "blog_homepage_clickbait_batik" : "Santai dan nikmati pesona batik!",
   "blog_homepage_title_klangon" : "Bukit Klangon",
   "blog_homepage_clickbait_klangon" : "Nikmati pemandangan dan kesejukan bukit!",
   "gallery_homepage_title" : "Keajaiban Yogyakarta dalam Keindahan Tak Terlupakan",
   "about_us_title" : "Kenali Kami Lebih Dekat",
   "about_us_paragraph" : "Kami adalah sekelompok orang yang memiliki ketertarikan terhadap pariwisata di Yogyakarta. Dengan semangat dan kreativitas, kami menciptakan platform ini untuk memperkenalkan destinasi wisata di Yogyakarta yang masih belum banyak dikenal oleh masyarakat luas. Kami merasa bahwa pilihan pariwisata yang monoton membuat banyak potensi wisata di Yogyakarta kurang terekspos. Oleh karena itu, kami hadir untuk Anda sebagai media informasi pariwisata HiddenGems di Yogyakarta.",





   "main_article_title_batik" : "Warisan budaya terindah di dunia.",
   "hero_title_chocolate" : "MUSEUM COKELAT",
   "main_article_first_paragraph_chocolate" : "Batik Sembung adalah tempat pembuatan batik yang memadukan teknik tradisional dan modern dengan indah. Terletak di Sembungan, Gulurejo, Kecamatan Lendah, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, tempat ini memiliki sejarah yang kaya. Didirikan oleh Kang Girin pada tahun 2009 dan sekarang dikelola dengan tekun oleh Bayu Permadi, yang akrab disapa Mas Bayu, Batik Sembung menawarkan pandangan unik ke dalam dunia pembuatan batik yang rumit.",
   "main_article_second_paragraph_batik":"Di Batik Sembung, pengunjung dapat menyaksikan keseluruhan proses pembuatan batik dari awal hingga akhir. Anda dapat melihat langkah-langkah rinci dalam pembuatan batik cetak, proses pewarnaan, dan pembuatan batik dengan menggunakan canting tradisional. Ini adalah perjalanan yang menakjubkan ke dalam seni dan dedikasi yang terlibat dalam pembuatan batik. Batik Sembung menawarkan kesempatan untuk belajar lebih banyak tentang batik, tanpa biaya/FREE. Baik Anda pemula atau penggemar, Anda bisa memperdalam pengetahuan Anda tentang sejarah, teknik, dan makna budaya batik..",
   "main_article_thrid_paragraph_batik":"Bagi yang tertarik untuk memiliki sepotong warisan budaya ini, Batik Sembung menyediakan berbagai produk batik untuk dibeli. Harga bervariasi berdasarkan kompleksitas desain dan bahan yang digunakan. Selain itu, Anda bahkan dapat membuat desain batik kustom, menciptakan batik unik yang mencerminkan gaya pribadi Anda.",
   "main_article_fourth_paragraph_batik":"Dengan jarak tempuh sekitar 40 menit dari Tugu Yogyakarta, Batik Sembung adalah destinasi yang patut dikunjungi bagi siapa saja yang tertarik pada seni batik dan ingin menyaksikan keindahan serta kerumitan proses pembuatannya. Batik Sembung bukan hanya sebuah tempat pembuatan batik, tetapi juga pusat budaya yang menggabungkan tradisi dan kreativitas, memberikan pengalaman yang kaya dan mendalam bagi setiap pengunjung.",
   "funfact_title_batik" : "Fakta Unik",
   "funfact_batik":"Batik Sembung pernah membuat batik dengan 79 gambar Lambang Negara Garuda Pancasila pada saat hari ulang tahun Indonesia yang ke 79thn.",
   "what_can_i_do_first_title_batik" : "Batik Canting",
   "what_can_i_do_first_paragrapgh_batik" : "Di Batik Sembung kita bisa melihat batik canting, batik canting adalah metode tradisional yang dilakukan secara manual oleh ibu ibu disana menggunakan alat canting. Pola batik yang sudah di warnai ditebalkan lagi menggunakan canting untuk memastikan detail dan kejelasan pola.",
   "what_can_i_do_second_title_batik" : "Batik Cetak",
   "what_can_i_do_second_paragrapgh_batik" : "batik cetak memerlukan cap (cap) yang sdh di cetak khusus untuk batik tertentu, batik yang sdh di cap akan di warnai dan di keringkan kira kira satu hari satu malam, setelah itu batik akan di rendam dan proses dari pembuatan batik cetak selesai.",
   "gallery_title_batik" : "Temukan Keajaiban dalam Keindahan Yogyakarta",







   "footer_contact_title" : "Kontak",
   "footer_menu_title" : "Menu",
   "footer_team_title" : "Tim Kami",
   "footer_copyright"  : "Semua Hak Cipta Dilindungi Undang - Undang Dikembangkan oleh Hidden Gems"
} 