{
   "navbar_home"    : "HOME",
   "navbar_blogs"   : "BLOGS",
   "navbar_gallery" : "GALLERY",
   "navbar_about_us": "ABOUT US",
   "attractive_text_left" : "Yogyakarta is : ",
   "blog_title"     : "WHERE TO GO",
   "blog_subtitle"  : "Follow Your Heart<br> Find Your Destination",
   "blog_paragraph" : "Exploring Jogja offers a variety of experiences, from delightful cuisine to rich culture and stunning attractions. Discover our top destinations and uncover the unique charm of each one. Start your journey today and experience the magic of Jogja!",
   "blog_homepage_button" : "learn More",
   "blog_homepage_title_chocolate" : "Chocolate Museum",
   "blog_homepage_clickbait_chocolate" : "Enjoy the captivating aroma of chocolate!",
   "blog_homepage_title_batik" : "Sembung Batik",
   "blog_homepage_clickbait_batik" : "Relax and enjoy the charm of batik!",
   "blog_homepage_title_klangon" : "Klangon <br>Hill",
   "blog_homepage_clickbait_klangon" : "Enjoy the scenery and coolness of the hill!",
   "gallery_homepage_title" : "The Wonders of Yogyakarta in Unforgettable Beauty",
   "about_us_title" : "Get to Know Us",
   "about_us_paragraph" : "We are a group of people with a keen interest in tourism in Yogyakarta. With enthusiasm and creativity, we created this platform to introduce tourist destinations in Yogyakarta that are still relatively unknown to the wider public. We believe that the monotonous tourism options make many tourism potentials in Yogyakarta underexposed. Therefore, we are here for you as a tourism information media for HiddenGems in Yogyakarta.",

   "hero_title_chocolate" : "CHOCOLATE MUSEUM",
   "main_article_title_chocolate" : "Chocolate World Exploration: Process, History to Creation.",
   "main_article_first_paragraph_chocolate" : "Coklat Monggo chocolate factory in Yogyakarta, precisely located in Jln. Tugu Gentong No.RT 03, Sribitan, Bangunjiwo, Kasihan, Bantul, Yogyakarta. It is located only about 20 minutes from the Yogyakarta Palace. This place combine between museum and chocolate factory which can be visited as a culinary tour and also a tourist attraction. This factory founded by Thierry Detournay, businessman from Belgia who feel dissatisfied with the taste of chocolate in Yogyakarta/Indonesia.",
   "main_article_second_paragraph_chocolate" :"The entrance ticket price for this tour very affordable, and of course suitable for college student. With that ticket price, we will be able to explore two places, the chocolate factory and chocolate museum. At the entrance of the chocolate museum we will be presented with an article about the origin of Coklat Monggo. Inside the museum we can see miniature like Tugu Golong Gilig that made from chocolate. Not only that, there we can also see the Pink Vespa that Mr. Thierry usually uses to sell chocolate.",
   "main_article_third_paragraph_chocolate" :"Exiting the museum through the backdoor, we can see a white building u also can smell the sweet aroma of chocolate, chocolate factory. Entered the factory, we can see the chocolate bean sorting machine. From behind the glass, we can see directly how cocoa beans are processed into chocolate. In Coklat Monggo we also can make chocolate using a variety of toppings with the guidance of one staff member. Before u take the chocolate u need to wait the chocolate to set, while u waiting there’s a cafe in Coklat Monggo u can enjoy a lot of menu there.",
   "funfact_title_chocolate" : "Fun Fact",
   "funfact_chocolate" : "The word “Monggo” is a word from javanese which mean Please u use it like “Please come in”. Monggo is a refined Javanese language that is commonly used among the community.",
   "what_can_i_do_first_title_chocolate"  : "Premium Cocoa",
   "what_can_i_do_first_paragrapgh_chocolate" : "To maintain the quality of chocolate dough, this factory sorts cocoa beans by size, as the bean size determines the roasting time. After roasting, the cocoa beans are separated from their shells, leaving cocoa nibs as the base ingredient for chocolate dough. Meanwhile, the cocoa bean shells are utilized as fertilizer for cocoa trees, promoting sustainable production processes.",
   "what_can_i_do_second_title_chocolate" : "Quality Chocolate",
   "what_can_i_do_second_paragrapgh_chocolate": "The flavors at this factory are created in-house from high-quality ingredients to maintain the quality of the chocolate products. The flavor mixture is blended into the cocoa dough with a tested composition to achieve the perfect mix of flavors. Once molded, the chocolate is then cooled for a full day. Afterwards, the chocolate is wrapped in aluminum foil to maintain its shape as it melts.",
   "gallery_title_chocolate" : "Discover the Wonders in the World of Chocolate",


   "main_article_title_batik" : "The most beautiful heritage in the world.",
   "hero_title_batik" : "Batik Sembung",
   "main_article_first_paragraph_batik":"Batik Sembung is a place to produce batik that combine traditional and modern techniques. Located in Sembungan, Gulurejo, Kecamatan Lendah, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, this place has a rich history. Founded by Kang Girin in 2009 and now managed by Bayu Permadi, who is familiarly known as Mas Bayu, Batik Sembung offers a unique insight into the complex world of batik making.",
   "main_article_second_paragraph_batik" : " At Batik Sembung, we can watch the entire batik making process from start to finish. You can see the detailed steps in making batik like printed batik, the coloring process, and making batik using traditional canting. It’s an amazing journey into the art and dedication involved in batik making. Sembung Batik offers the opportunity to learn more about batik with no cost/Free. Whether you are a beginner or a fan, you can deepen your knowledge of the history, techniquies and cultural meaning of batik..",
   "main_article_thrid_paragraph_batik" : "For those who interested owning a piece of this cultural heritage, Batik Sembung provides a variety of batik products for purchase. Prices vary based on the complexity of the design and materials used. Besides that, you can even create custom batik designs. Creating unique batik that reflects your personal style.",
   "main_article_fourth_paragraph_batik" : "This place about 40 minutes away from Tugu Yogyakarta, Sembung Batik is a destination that u must to visit for anyone who interested in batik art and wants to witness the beauty and complexity of the manufacturing process. Batik Sembung is not only a batik making place, but also a cultural center that combines tradition and creativity, providing a rich and immersive experience for every visitors. ",
   "funfact_title_batik" : "Unique Facts",
   "funfact_batik" : "Batik Sembung made batik with 79 images of the National Emblem of Garuda Pancasila on Indonesia’s 79th birthday.",
   "what_can_i_do_first_title_batik" : "Batik Canting",
   "what_can_i_do_first_paragrapgh_batik"  : "In Batik Sembung we also can see Batik Canting, Batik Canting is a traditional method which is done manually by the women there using a canting tool. The batik pattern that has bee colored is thickened again using canting to ensure detail and clarity of patern.",
   "what_can_i_do_second_title_batik" : "Printed Batik",
   "what_can_i_do_second_paragrapgh_batik" : " Batik cetak requires a stamp that has been printed specifically for certain batik. Batik Cetak will be colored and dried for approximately one day and one night, after that the batik will be sokaed and the process of making Batik Cetak is complete.",
   "gallery_title_batik" : "discover the Miracle in the Beauty of Yogyakarta",
   

   "hero_title_klangon" : "Bukit Klangon", 
   "main_article_title_klangon" : "Enjoy the Close View of Mount Merapi", 
   "main_article_first_paragraph_klangon" : "Bukit Klangon is a hidden tourist spot in Kalitengah Lor, Glagaharjo, Cangkringan, Sleman, Yogyakarta, offers the tranquility and natural beauty that many people looking for. Located about 30 kilometers from the city center of Yogyakarta, the journey to Bukit Klangon takes around 1 to 1.5 hours. Even though the distance is not too far, the journey itself is an adventure, especially because the track quite challenging. When you arrived at the top of Bukit Klangon you will be greeted with cool air and stunning views. ",
   "main_article_second_paragraph_klangon" : "Bukit Klangon is at the foot of mount Merapi at an altitude approximately 1,100 metes above sea level. From here, you can enjoy views of the cool and beautiful slopes of mount Merapi. With a calm atmosphere and fresh air, this place is perfect for unwinding and finding peace. The best time to visit is in the morning where the air still fresh and the view of mount Merapi is clear, because during the day the fog starts to fall and can block mount Merapi view.",
   "main_article_thrid_paragraph_klangon" : "Bukit Klangon is at the foot of mount Merapi at an altitude approximately 1,100 metes above sea level. From here, you can enjoy views of the cool and beautiful slopes of mount Merapi. With a calm atmosphere and fresh air, this place is perfect for unwinding and finding peace. The best time to visit is in the morning where the air still fresh and the view of mount Merapi is clear, because during the day the fog starts to fall and can block mount Merapi view.",
   "funfact_title_klangon" : "Fun Fact",
   "funfact_klangon" : "At Bukit Klangon, there is the Klangon Viewing Platform, a captivating wooden platform that offers a spectacular close-up view of Mount Merapi. 🌋✨",
   "what_can_i_do_first_title_klangon" : "Exploring Klangon",
   "what_can_i_do_first_paragrapgh_klangon" : "Joining tracking and hiking activities around Bukit Klangon is a perfect choice. You can enjoy the majestic views of Mount Merapi, the lush green forest, and the refreshing cool air. Moreover, if you're lucky, you might encounter mountain birds or unique insects native to the area. <br>Let's get your tracking shoes ready and enjoy this exciting adventure in Bukit Klangon! 🌿🌄✨",
   "what_can_i_do_second_title_klangon" : "Merapi and Klangon",
   "what_can_i_do_second_paragraph_klangon" : "Enjoying the beauty of Mount Merapi while feeling the cool breeze at Bukit Klangon is the perfect choice for a brief escape from the hustle and bustle of Jogja. Besides the majestic view of Merapi, you'll also be pampered by the lush green forest, refreshing your eyes and soothing your soul. <br>Plan your visit to Bukit Klangon soon and cherish this precious moment! 🌋🌿✨",
   

   "footer_contact_title" : "Contact",
   "footer_menu_title" : "Menu",
   "footer_team_title" : "Our Teams",
   "footer_copyright"  : "All Copyrights Reserved Developed by Hidden Gems"
} 