{
   "navbar_home"    : "HOME",
   "navbar_blogs"   : "BLOGS",
   "navbar_gallery" : "GALLERY",
   "navbar_about_us": "ABOUT US",
   "blog_title"     : "WHERE TO GO",
   "blog_subtitle"  : "Follow Your Heart<br> Find Your Destination",
   "blog_paragraph" : "Exploring Jogja offers a variety of experiences, from delightful cuisine to rich culture and stunning attractions. Discover our top destinations and uncover the unique charm of each one. Start your journey today and experience the magic of Jogja!",
   "blog_homepage_button" : "Pelajari Lebih Lanjut",
   "blog_homepage_title_chocolate" : "Musem Cokelat",
   "blog_homepage_clickbait_chocolate" : "Nikmati aroma coklat yang memikat!",
   "blog_homepage_title_batik" : "Batik Sembung",
   "blog_homepage_clickbait_batik" : "Santai dan nikmati pesona batik!",
   "blog_homepage_title_klangon" : "Bukit Klangon",
   "blog_homepage_clickbait_klangon" : "Nikmati pemandangan dan kesejukan bukit!",
   "gallery_homepage_title" : "The Wonders of Yogyakarta in Unforgettable Beauty",
   "about_us_title" : "Get to Know Us",
   "about_us_paragraph" : "We are a group of people with a keen interest in tourism in Yogyakarta. With enthusiasm and creativity, we created this platform to introduce tourist destinations in Yogyakarta that are still relatively unknown to the wider public. We believe that the monotonous tourism options make many tourism potentials in Yogyakarta underexposed. Therefore, we are here for you as a tourism information media for HiddenGems in Yogyakarta.",


   "hero_title_chocolate" : "CHOCOLATE MUSEUM",
   "main_article_first_paragraph_chocolate" : "Coklat Monggo chocolate factory in Yogyakarta, precisely located in Jln. Tugu Gentong No.RT 03, Sribitan, Bangunjiwo, Kasihan, Bantul, Yogyakarta. It is located only about 20 minutes from the Yogyakarta Palace. This place combine between museum and chocolate factory which can be visited as a culinary tour and also a tourist attraction. This factory founded by Thierry Detournay, businessman from Belgia who feel dissatisfied with the taste of chocolate in Yogyakarta/Indonesia.",


   "footer_contact_title" : "Contact",
   "footer_menu_title" : "Menu",
   "footer_team_title" : "Our Teams",
   "footer_copyright"  : "All Copyrights Reserved Developed by Hidden Gems"
} 